Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: What we do know about the area around Jan Mayen is that it contains both rocks that can form petroleum (source rocks) and rocks that can store petroleum (reservoir rocks).
nb: Det ein veit om området rundt Jan Mayen er at det både finst bergartar som kan danne petroleum (kjeldebergartar) og oppbevare petroleum (reservoarbergartar) der.

source: Before the Norwegian Sea was formed, Jan Mayen was connected to Norway and Eastern Greenland.
nb: Før Norskehavet vart danna, hang Jan Mayen saman med Noreg og Aust-Grønland.

source: ”We are reasonably certain that we will find the same rocks off Jan Mayen as we have seen on Haltenbanken and near Eastern Greenland," says Eriksen.
nb: ”Vi er rimelig sikre på at vi vil finne dei same bergartane utanfor Jan Mayen som på Haltenbanken og ved Aust-Grønland,” seier Eriksen.

source: When the Norwegian Sea was formed, the subsurface cracked, releasing large volumes of lava.
nb: Då Norskehavet vart danna, sprakk undergrunnen opp, og det seiv ut store mengder lava.

source: This hardened lava, or basalt, lies on top of and in-between the geological strata.
nb: Denne størkna lavaen, eller basalten, ligg oppå og mellom dei geologiske laga.

source: ”The basalt "masks" the underlying rocks, making it difficult to obtain good data," explains the exploration director.
nb: ”Basalten ”maskerer” bergartane under og gjer det vanskeleg å få gode data,” forklarer leitedirektøren.

source: The mean temperature in summer is 5-8 degrees Celsius, while the winter temperature averages -2-0 degrees Celsius.
nb: Om sommaren er middeltemperaturen 5-8 grader Celsius, vintertemperaturen er -2-0 grader Celsius.

source: Wind speeds average six metres per second during the summer, and ten metres per second in the winter.
nb: I snitt er det seks sekundmeter vind om sommaren, ti sekundmeter om vinteren.

source: Fog is often prevalent during the summer months.
nb: Ofte er det tåke i sommarhalvåret.

source: Icing may occur during the winter months, but with the current climate there is no danger of sea ice.
nb: Av og til er det ising i vinterhalvåret, men det er ingen fare for havis ved dagens klima.

source: The waves are lower than is the case off Norway's western coast, and the 100-year wave is 12 metres, compared with 14 metres in the North Sea.
nb: Bølgjene er lågare enn utanfor Vest-Noreg, hundreårsbølgja er tolv meter, i Nordsjøen er ho 14 meter.

source: (Source: The Icelandic energy agency Orkustofnun)
nb: (Kjelde: Orkustofnun)

source: ”Deep water, the long distance from land and to pipelines and production facilities, as well as the location quite far from the market, means that profitable development would require a relatively large discovery," comments Eriksen.
nb: ”Djupt vatn, stor avstand frå land, stor avstand frå røyrleidningar og produksjonsinnretningar samt stor avstand til marknaden gjer at det må eit relativt stort funn til for at det skal lønne seg å bygge det ut,” kommenterer Eriksen.

source: Going forward, the MPE's process involves preparing an outline of what must be studied – i.e. a proposed study program.
nb: Prosessen vidare frå OED no er at det skal det utarbeidast ei skildring av kva som skal utreiast - altså forslag til utreiingsprogram.

source: The proposed study program must be submitted for consultation, and the consultation bodies will have an opportunity to comment.
nb: Utkastet til utreiingsprogram skal så sendast på høyring, og høyringsinstansane får høve til å kommentere.

source: Based on the input and the draft program, the MPE will determine the final program before the impact assessment is implemented.
nb: Med utgangspunkt i innspel og utkast til program fastset OED det endelege programmet før konsekvensutreiinga vert gjennomført.

source: The studies, the consultation submissions and other relevant information that emerges during the process will form the basis for the Storting White Paper which will be submitted to the Storting prior to a final resolution on whether or not to open the area.
nb: Utreiingane, høyringsuttalingane og annan relevant informasjon som er kome fram i prosessen dannar grunnlaget for stortingsmeldinga som blir lagt fram for Stortinget før det endeleg blir fatta eit vedtak om opning eller ikkje opning av området.

source: The first licensing round on the Icelandic shelf was announced this spring, with awards planned for the autumn of 2009.
nb: I vår vart den første konsesjonsrunden på islandsk sokkel lyst ut, med planlagt tildeling hausten 2009.

source: The licensing round includes blocks in the Icelandic portion of the Jan Mayen ridge (the Dreki area).
nb: Runden omfattar blokker i den islandske delen av Jan Mayen-ryggen (Dreki-området).

source: The drilling took place two kilometres south of the Trym field in the southern part of the North Sea.
nb: Boringen fant sted to kilometer sør for Trymfeltet i den sørlige delen av Nordsjøen.

source: The primary exploration target for the well was to prove petroleum in Middle Jurassic reservoir rocks (the Sandnes and Bryne formations).
nb: Primært letemål for brønnen var å påvise petroleum i midtre jura reservoarbergarter (Sandnes- og Bryneformasjonene).

source: The secondary exploration target was to prove petroleum in the Maureen formation in the Palaeocene.
nb: Sekundært boremål var å påvise petroleum i Maureenformasjonen i paleocen.

source: Oil and gas were proven in a gross column of 159 metres in the Sandnes and Bryne formations with reservoir rocks and reservoir quality as expected.
nb: Det ble påvist olje og gass i en brutto kolonne på 159 meter i Sandnes- og Bryneformasjonene med reservoarbergarter og reservoarkvalitet som forventet.

source: The well encountered the Maureen formation with reservoir rocks and reservoir quality as expected, but it was dry.
nb: Brønnen påtraff Maureenformasjonen med reservoarbergarter og reservoarkvalitet som forventet, men der var det tørt.

source: The preliminary estimation of the size of the discovery is between one and two million Sm3 of recoverable oil equivalents.
nb: Foreløpig beregning av størrelsen på funnet er mellom mellom1 og to 2 millioner Sm3 utvinnbare oljeekvivalenter.

source: The licensees will assess whether the discovery, which is part of the same licence as the Trym field, is commercial.
nb: Rettighetshaverne vil vurdere drivverdigheten av funnet, som er i samme tillatelse som Trymfeltet.

source: Production licence 147 was awarded in 1988 (12th licensing round).
nb: Utvinningstillatelse 147 ble tildelt i 1988 (12. konsesjonsrunde).

source: Well 3/7-8 S is the fourth exploration well in the production licence.
nb: Brønn 3/7-8 S er den fjerde letebrønnen i utvinningstillatelsen.

source: The well was drilled to a vertical depth of 3688 and measured depth of 4143 metres below the sea surface and terminated in the Permian (the Zechstein Group).
nb: Brønnen ble boret til et vertikalt og målt dyp av 3688 og 4143 meter under havflaten og avsluttet i perm (Zechsteingruppen).

source: Water depth at the site is 65 metres.
nb: Havdypet er 65 meter.

source: Well 3/7-8 S was drilled by the Maersk Giant drilling facility which will now proceed to neighbouring licence 289 to drill wildcat well 3/7-9 S where DONG E&P Norge AS is the operator.
nb: Brønn 3/7-8 S ble boret av boreinnretningen Maersk Giant som nå skal til nabotillatelse 289 for å bore undersøkelsesbrønn 3/7-9 S der DONG E&P Norge AS er operatør.

source: The objective of the well was to prove petroleum in Middle Jurassic reservoir rocks (the Sandnes and Bryne formations).
nb: Hensikten med brønnen var å påvise petroleum i reservoarbergarter i midtre jura (Sandnes- og Bryneformasjonen).

source: 3/7-9 S is the second exploration well in production licence 289.
nb: 3/7-9 S er den andre letebrønnen i utvinningstillatelse 289.

source: The licence was awarded in the North Sea Awards 2002.
nb: Tillatelsen ble tildelt i NST 2002.

source: The well was drilled to a vertical depth of 3631 metres below the sea surface and was terminated in the Skagerrak formation in the Triassic.
nb: Brønnen ble boret til et vertikalt dyp av 3631 meter under havflaten og ble avsluttet i Skagerrakformasjonen i trias.

source: The water depth is 63 metres.
nb: Havdypet er 63 meter.

source: Well 3/7-9 S was drilled by the Mærsk Giant drilling facility which will now proceed to production licence 299 in the North Sea to drill wildcat well 2/1-16 S where Talisman Energy Norge AS is the operator.
nb: Brønn 3/7-9 S ble boret av boreinnretningen Mærsk Giant som nå skal til utvinningstillatelse 299 i Nordsjøen for å bore undersøkelsesbrønn 2/1-16 S der Talisman Energy Norge AS er operatør.

source: The well was drilled about 60 kilometres east of the Trym field in the southern part of the North Sea.
nb: Brønnen er boret om lag 60 kilometer øst for Trymfeltet i den sørlige delen av Nordsjøen.

source: The objective of the well was to prove petroleum in Upper Paleocene reservoir rocks (the Lista formation).
nb: Hensikten med brønnen var å påvise petroleum i øvre paleocene reservoarbergarter (Lista-formasjonen).

source: The well encountered the Lista formation with reservoir quality as expected.
nb: Brønnen påtraff Listaformasjonen med reservoarkvalitet som forventet.

source: Data acquisition and sampling have been carried out which show that the reservoir rock is water-bearing.
nb: Det er utført datainnsamling og prøvetaking som viser at reservoarbergarten er vannførende.

source: 4/4-1 is the first exploration well in production licence 541.
nb: 4/4-1 er den første letebrønnen i utvinningstillatelse 541.

source: The well was drilled to a vertical depth of 1969 metres below the sea surface and was terminated in the Tor formation in the Upper Cretaceous.
nb: Brønnen ble boret til et vertikalt dyp av 1969 meter under havflaten og ble avsluttet i Torformasjonen i øvre kritt.

source: The water depth is 62 metres.
nb: Havdypet er 62 meter.

source: Well 4/4-1 was drilled by the Maersk Giant drilling facility which will now proceed to production licence 405 in the southern part of the North Sea to drill wildcat well 8/10-5 S, where Centrica Resources (Norge) AS is the operator.
nb: Brønn 4/4-1 ble boret av boreinnretningen Maersk Giant som nå går til utvinningstillatelse 405 i den sørlige delen av Nordsjøen for å bore undersøkelsesbrønn 8/10-5 S, hvor Centrica Resources (Norge) AS er operatør.

source: Wellbore 6406/6-2 will be drilled from the drilling facility West Alpha in position 64° 31' 0,47'' N og 6° 53' 8,59'' E.
nb: Brønnbane 6406/6-2 skal bores fra boreinnretningen West Alpha i posisjon 64° 31' 0,47'' Nord og 6° 53' 8,59'' Øst.

source: The drilling programme for wellbore 6406/6-2 concerns drilling of a wildcat well in production licence 255.
nb: Boretillatelsen for brønnbane 6406/6-2 gjelder boring av undersøkelsesbrønn i utvinningstillatelse 255.

source: The licensees in production licence 255 are: Shell: 30 % (operator) Petoro: 30 % Statoil: 20 % Total: 20 %
nb: Rettighetshavere er: Shell 30% Petoro 30 % Statoil 20 % Total 20 %

source: Production licence 255. was awardedin the 16th concession round in the year 2000.
nb: Utvinningstillatelse 255 ble tildelt i 16. runde i 2000.

source: 6406/6-2 is the third well to be drilled within this production licence.
nb: Brønn 6406/6-2 er tredje brønn som bores i tillatelsen.

source: West Alpha is currently drilling well 6406/3-7 for Statoil i the Norwegian Sea.
nb: West Alpha borer for tiden brønn 6406/3-7 for Statoil i Norskehavet.

source: The permit is granted on the condition that all other permits and consents required by the authorities have been granted prior to commencement of the drilling activities.
nb: Tillatelsen forutsetter at de øvrige tillatelser og samtykker som kreves av andre myndigheter er gitt før boreaktiviteten starter.

source: The well was drilled about 25 kilometres south of the Tyrihans field and about 15 kilometres northeast of the 6406/9-1 Linnorm discovery.
nb: Brønnen er boret om lag 25 kilometer sør for Tyrihansfeltet og om lag 15 kilometer nordøst for funnet 6406/9-1 Linnorm.

source: The primary and secondary exploration targets for the well were to prove petroleum in Middle to Lower Jurassic reservoir rocks (the Ile, Tofte and Tilje formations).
nb: Primært og sekundært letemål for brønnen var å påvise petroleum i midtre til nedre jura reservoarbergarter (Ile-, Tofte- og Tiljeformasjonen).

source: It encountered the Ile, Tofte and Tilje formations with better reservoir rocks and reservoir quality than expected, but the formations are water-bearing.
nb: Den påtraff Ile-, Tofte- og Tiljeformasjonen med bedre reservoarbergarter og reservoarkvalitet enn forventet, men formasjonene er vannførende.

source: Gas was also encountered in a 14-metre gross column in the Garn formation in Middle Jurassic.
nb: I tillegg ble det påtruffet gass i en 14 meter brutto kolonne i Garnformasjonen i midtre jura.

source: Preliminary calculation of the size of the discovery is between 0.55 and 0.62 billion Sm3 of recoverable gas.
nb: Foreløpig beregning av størrelsen på funnet er mellom 0,55 og 0,62 milliarder Sm3 utvinnbar gass.

source: The size of the discovery is not commercially interesting at this time.
nb: Størrelsen på funnet er foreløpig ikke økonomisk interessant.

source: The well was not formation tested, but data acquisition and sampling were carried out.
nb: Brønnen ble ikke formasjonstestet, men det er utført datainnsamling og prøvetaking.

source: 6406/6-3 is the first exploration well in production licence 511.
nb: 6406/6-3 er den første letebrønnen i utvinningstillatelse 511.

source: The well was drilled to a vertical depth of 4395 metres below the sea surface, and was terminated in the Åre formation in the Lower Jurassic.
nb: Brønnen ble boret til et vertikalt dyp av 4395 meter under havflaten, og ble avsluttet i Åreformasjonen i nedre jura.

source: Water depth at the site is 243 metres.
nb: Havdypet er 243 meter.

source: 6406/6-3 was drilled by the Transocean Arctic drilling facility, which will proceed to production licence 492 in the Barents Sea to drill wildcat well 7120/1-3, where Lundin Norway AS is the operator.
nb: 6406/6-3 ble boret av boreinnretningen Transocean Arctic som skal til utvinningstillatelse 492 i Barentshavet for å bore undersøkelsesbrønn 7120/1-3, der Lundin Norway AS er operatør.

source: The well was drilled about 15 kilometres northwest of the Njord field and 7 kilometres southeast of the 6406/9-1 Linnorm gas discovery, in the southern part of the Norwegian Sea.
nb: Brønnen er boret om lag 15 kilometer nordvest for Njordfeltet og 7 kilometer sørøst for gassfunnet 6406/9-1 Linnorm, i den sørlige delen av Norskehavet.

source: The primary and secondary exploration targets for the well were to prove petroleum in Middle to Lower Jurassic reservoir rocks (Ile, Tofte and Tilje formations).
nb: Primært og sekundært letemål for brønnen var å påvise petroleum i midtre til nedre jura reservoarbergarter (Ile - , Tofte- og Tiljeformasjonen).

source: The well encountered the Ile, Tofte and Tilje formations with variable reservoir quality.
nb: Brønnen påtraff Ile-, Tofte- og Tiljeformasjonen med variabel reservoarkvalitet.

source: A thin gas column was encountered in the Ile formation, but the size of the discovery is not commercially interesting.
nb: I Ileformasjonen ble det påtruffet en tynn gasskolonne, men størrelsen på funnet er ikke av økonomisk interesse.

source: The other reservoir rocks were dense or aquiferous.
nb: De øvrige reservoarbergartene var tette eller vannførende.

source: 6406/9-3 is the fifth exploration well in production licence 255.
nb: 6406/9-3 er den femte letebrønnen i utvinningstillatelse 255.

source: The licence was awarded in the 16th licensing round in 2000.
nb: Tillatelsen ble tildelt i 16. konsesjonsrunde i 2000.

source: The well was drilled to a vertical depth of 5095 metres below the sea surface, and was terminated in the Tilje formation in Lower Jurassic.
nb: Brønnen ble boret ned til et vertikalt dyp av 5095 meter under havflaten, og ble avsluttet i Tiljeformasjonen i nedre jura.

source: Water depth is 298 metres.
nb: Havdypet er 298 meter.

source: 6406/9-3 was drilled by the Transocean Barents drilling facility, which will now drill wildcat well 35/9-9 in production licence 153 in the North Sea, where GDF SUEZ E&P Norge AS is the operator.
nb: 6406/9-3 ble boret av boreinnretningen Transocean Barents som nå skal bore undersøkelsesbrønn 35/9-9 i utvinningstillatelse 153 i Nordsjøen, der GDF SUEZ E&P Norge AS er operatør.

source: The primary exploration target for the well was to prove petroleum in Middle Jurassic reservoir rocks (the Garn and Ile formations).
nb: Primært letemål for brønnen var å påvise petroleum i midtre jura reservoarbergarter (Garn- og Ile formasjonene).

source: The secondary exploration target was to prove petroleum in reservoir rocks in Lower Cretaceous (the Lange formation).
nb: Sekundært letemål var å påvise petroleum i reservoarbergarter i nedre kritt (Langeformasjonen).

source: Aquiferous reservoirs with gross vertical thicknesses of 118 and 123 metres, respectively, were encountered in the Garn and Ile formations with reservoir quality as expected.
nb: I Garn- og Ileformasjonene ble det påtruffet henholdsvis 118 og 123 meter brutto vertikal tykkelse med vannførende reservoar av reservoarkvalitet som forventet.

source: Gas/condensate was proven in three thin sandstone intervals with a total net vertical thickness of 9 metres in the Lange formation, and with a gross reservoir thickness of 52 metres.
nb: Det ble påvist gass/kondensat i tre tynne sandsteinsintervaller på tilsammen 9 meter netto vertikal tykkelse i Langeformasjonen, med brutto reservoarmektighet på 52 meter.

source: Preliminary calculations of the size of the discovery are between 3 and 20 million Sm3 recoverable oil equivalents.
nb: Foreløpige beregninger av størrelsen på funnet er mellom 3 og 20 millioner Sm3 utvinnbare oljeekvivalenter.

source: The licensees will consider the discovery together with nearby discoveries.
nb: Rettighetshaverne vil vurdere funnet sammen med andre funn i nærheten.

source: The well was not formation tested, but data has been acquired and samples have been taken.
nb: Brønnen ble ikke formasjonstestet, men det ble samlet inn data og tatt prøver.

source: This is the first exploration well in production licence 475.
nb: Dette er den første letebrønnen i utvinningstillatelse 475.

source: The licence was awarded on 29 February 2008 (APA 2007).
nb: Tillatelsen ble tildelt 29. februar 2008 (TFO2007).

source: The well was drilled to a vertical depth of 4050 metres and a total measured depth of 4250 metres below the sea surface.
nb: Brønnen ble boret til et vertikalt dyp av 4050 meter og et totalt målt dyp på 4250 meter under havflaten.

source: It was terminated in the Ror formation from the Lower Jurassic Age.
nb: Den ble avsluttet i Rorformasjonen av nedre jura alder.

source: Water depth is 291 metres.
nb: Havdypet er 291 meter.

source: Well 6407/1-6 S was drilled by the Transocean Arctic drilling facility, which will now proceed to production licence 418 in the northern part of the North Sea to drill appraisal well 35/9-8, where Wintershall Norge AS is the operator.
nb: Brønn 6407/1-6 S ble boret av boreinnretningen Transocean Arctic, som nå skal til utvinningstillatelse 418 i nordlige del av Nordsjøen for å bore avgrensningsbrønn 35/9-8 der Wintershall Norge AS er operatør.

source: The wells were drilled about 4 kilometres west of the Hyme field and 15 kilometres northeast of the Njord field in the Norwegian Sea.
nb: Brønnene er boret om lag 4 kilometer vest for Hymefeltet og 15 kilometer nordøst for Njordfeltet i Norskehavet.

source: The objective of well 6407/8-6 was to prove petroleum in Lower Jurassic reservoir rocks (the Åre formation).
nb: Hensikten med brønn 6407/8-6 var å påvise petroleum i nedre jura reservoarbergarter (Åreformasjonen).

source: The well encountered the Åre formation, with reservoir rocks and reservoir quality that were poorer than expected; the reservoir is aquiferous.
nb: Brønnen påtraff Åreformasjonen, med reservoarbergarter og reservoarkvalitet dårligere enn forventet, reservoaret er vannførende.

source: However, a 40-metre gross oil column was encountered in the Ile formation (Middle Jurassic) and an approx. 130-metre gross oil column in the Tilje formation (Lower Jurassic).
nb: Imidlertid ble det påtruffet en 40 meter brutto oljekolonne i Ileformasjonen (midtre jura) og om lag 130 meter brutto oljekolonne i Tiljeformasjonen (nedre jura).

source: In addition, a 21-metre gross oil column was encountered in reservoir rocks from the Triassic (most likely “Grey Beds”), further dating will clarify this.
nb: I tillegg ble det påtruffet en 21 meter brutto oljekolonne i reservoarbergarter av trias alder (sannsynligvis "Grey Beds"), videre datering vil avklare dette.

source: The primary exploration target for well 6407/8-6 A was to prove petroleum in Lower Jurassic reservoir rocks (the Tilje formation).
nb: Primært letemål for brønn 6407/8-6 A var å påvise petroleum i nedre jura reservoarbergarter (Tiljeformasjonen).

source: The secondary exploration target was to prove petroleum in Middle and Lower Jurassic reservoir rocks (the Ile and Åre formations).
nb: Sekundært letemål var å påvise petroleum i midtre og nedre jura reservoarbergarter (Ile- og Åreformasjonene).

source: A 43-metre gross oil column was encountered in the Tilje formation with reservoir quality as expected, as well as a 75-metre gross oil column in the Ile formation with reservoir quality as expected.
nb: Det ble påtruffet en 43 meter brutto oljekolonne i Tiljeformasjonen med reservoarkvalitet som forventet, og en 75 meter brutto oljekolonne i Ileformasjonen med reservoarkvalitet som forventet.

source: In addition, a six-metre gross oil column was encountered in the Melke formation (Middle to Upper Jurassic).
nb: I tillegg ble det påtruffet en seks meter brutto oljekolonne i Melkeformasjonen (midtre til øvre jura).

source: No petroleum was proven in “Grey Beds”.
nb: Det ble ikke påvist petroleum i "Grey Beds".

source: Preliminary estimates place the size of the discovery between 9 and 16 million Sm3 recoverable oil equivalents.
nb: Foreløpig beregning av størrelsen på funnet er mellom 9 og 16 millioner Sm3 utvinnbare oljeekvivalenter.

source: The licensees in production licence 348 B will consider tying the discovery to the Njord field, either directly or via the Hyme field.
nb: Rettighetshaverne i utvinningstillatelsen 348 B vil vurdere å knytte funnet til Njordfeltet, direkte eller via Hymefeltet.

source: Wells 6407/8-6 and 6407/8-6 A were drilled to respective vertical depths of 3420 and 3537 metres below the sea surface, and both were terminated in the Upper Triassic (“Grey Beds”).
nb: Brønnene 6407/8-6 og 6407/8-6 A ble boret til et vertikalt dyp av henholdsvis 3420 og 3537 meter under havflaten, og begge ble avsluttet i øvre trias ("Grey Beds").

source: Water depth at the site is 282 metres.
nb: Havdypet er 282 meter.

source: Wells 6407/8-6 and 6407/8-6 A were drilled by the Songa Trym drilling facility, which will now proceed to production licence 248 in the North Sea to drill wildcat well 35/11-16, where Statoil Petroleum AS is the operator.
nb: Brønnene 6407/8-6 og 6407/8-6 A ble boret av boreinnretningen Songa Trym som nå skal til utvinningstillatelse 248 i Nordsjøen for å bore undersøkelsesbrønn 35/11-16 der Statoil Petroleum AS er operatør.

source: The well was drilled about six kilometres north of the 6506/6-1 (Victoria) discovery in the Norwegian Sea.
nb: Brønnen er boret om lag 6 kilometer nord for funnet 6506/6-1 (Victoria) i Norskehavet.
